<template>
  <v-container>
    <h1>MITAPRO映画祭について</h1>
    <h2 class="pt-8">映画祭開催にあたって</h2>
    今まで学内の生徒が作った映像作品がそのままになっていることがある。<br />
    それらの作品をさらに多くの生徒に見せる機会を設けるため。<br />
    学園祭で頑張った有志団体の制作意欲を絶やさないため。<br />
    自分の学校の生徒の良いところを知るため。<br />
    先輩や他の人の作品を見て、新しい発見を得るため。<br />
    MITAPROとして各有志団体や生徒が協力しあう機会を作るため。<br />
    これらのためにMITAPRO映画祭を開催します。<br />
    <h2 class="pt-3">投票方式</h2>
    審査員票と視聴者票を6:4の割合で投票に組み込みます。<br />
    投票は、複数回できる仕組みになっています。<br />
    審査員: 五十嵐先生、宮島さん、山本凜さん、蔭島獅門シャキルさん<br />
    <h2 class="pt-3">タイムスケジュール</h2>
  </v-container>
</template>
